[
  "obsidian-highlightpublicnotes-plugin",
  "obsidian-git",
  "obsidian-dynamic-toc",
  "obsidian-discordrpc",
  "calendar",
  "table-editor-obsidian",
  "obsidian-admonition",
  "emoji-shortcodes",
  "dataview",
  "darlal-switcher-plus",
  "templater-obsidian",
  "obsidian-outliner",
  "periodic-notes",
  "obsidian-reading-time",
  "obsidian-focus-mode",
  "cmenu-plugin",
  "nldates-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-languagetool-plugin"
]